
/* Class = "IBUILabel"; text = "Rumah sakit"; ObjectID = "0hO-91-kvp"; */
"0hO-91-kvp.text" = "Rumah sakit";

/* Class = "IBUITableViewSection"; footerTitle = "Nama kontak saat darurat"; ObjectID = "1fe-ug-VhA"; */
"1fe-ug-VhA.footerTitle" = "Nama kontak saat darurat";

/* Class = "IBUILabel"; text = "Suara"; ObjectID = "3mj-P7-uH4"; */
"3mj-P7-uH4.text" = "Suara";

/* Class = "IBUILabel"; text = "Rumah sakit"; ObjectID = "5sy-b2-Ab4"; */
"5sy-b2-Ab4.text" = "Rumah sakit";

/* Class = "IBUINavigationItem"; title = "help.ME"; ObjectID = "62R-ET-sjC"; */
"62R-ET-sjC.title" = "help.ME";

/* Class = "IBUITableViewSection"; headerTitle = "Kontak"; ObjectID = "6JF-AU-iOg"; */
"6JF-AU-iOg.headerTitle" = "Kontak";

/* Class = "IBUILabel"; text = "119"; ObjectID = "6fH-SJ-Yjj"; */
"6fH-SJ-Yjj.text" = "119";

/* Class = "IBUIButton"; normalTitle = "Rumah sakit"; ObjectID = "Cjx-km-UXV"; */
"Cjx-km-UXV.normalTitle" = "Rumah sakit";

/* Class = "IBUILabel"; text = "Nama"; ObjectID = "ELR-ps-7Ml"; */
"ELR-ps-7Ml.text" = "Nama";

/* Class = "IBUILabel"; text = "Atur lokasi"; ObjectID = "L5j-Xv-RLE"; */
"L5j-Xv-RLE.text" = "Atur lokasi";

/* Class = "IBUILabel"; text = "Setel nama"; ObjectID = "LXP-T7-DKN"; */
"LXP-T7-DKN.text" = "Setel nama";

/* Class = "IBUILabel"; text = "Kembalikan"; ObjectID = "NVX-D5-QkX"; */
"NVX-D5-QkX.text" = "Kembalikan";

/* Class = "IBUILabel"; text = "Polisi"; ObjectID = "OEK-lC-5IG"; */
"OEK-lC-5IG.text" = "Polisi";

/* Class = "IBUINavigationItem"; title = "Pengaturan"; ObjectID = "SMV-A8-hgV"; */
"SMV-A8-hgV.title" = "Pengaturan";

/* Class = "IBUILabel"; text = "Pemadam kebakaran"; ObjectID = "Sba-EI-Sym"; */
"Sba-EI-Sym.text" = "Pemadam kebakaran";

/* Class = "IBUIBarButtonItem"; title = "Batal"; ObjectID = "Suj-fn-jTb"; */
"Suj-fn-jTb.title" = "Batal";

/* Class = "IBUITableViewSection"; headerTitle = "Pilih negara"; ObjectID = "TKB-v3-TS0"; */
"TKB-v3-TS0.headerTitle" = "Pilih negara";

/* Class = "IBUILabel"; text = "Perangkat"; ObjectID = "U55-VA-DjZ"; */
"U55-VA-DjZ.text" = "Perangkat";

/* Class = "IBUILabel"; text = "102"; ObjectID = "UwY-OD-G98"; */
"UwY-OD-G98.text" = "102";

/* Class = "IBUILabel"; text = "119"; ObjectID = "YE6-6i-RzO"; */
"YE6-6i-RzO.text" = "119";

/* Class = "IBUILabel"; text = "Negara"; ObjectID = "ZcN-s2-dFF"; */
"ZcN-s2-dFF.text" = "Negara";

/* Class = "IBUITableViewSection"; footerTitle = "Simpan kontak, pesan & lokasi"; ObjectID = "cEy-jH-Nzv"; */
"cEy-jH-Nzv.footerTitle" = "Simpan kontak, pesan & lokasi";

/* Class = "IBUITableViewSection"; headerTitle = "Nomor"; ObjectID = "cH5-zL-595"; */
"cH5-zL-595.headerTitle" = "Nomor";

/* Class = "IBUILabel"; text = "Pemadam kebakaran"; ObjectID = "fNj-m4-0SN"; */
"fNj-m4-0SN.text" = "Pemadam kebakaran";

/* Class = "IBUIButton"; normalTitle = "Polisi"; ObjectID = "hu0-75-Cd7"; */
"hu0-75-Cd7.normalTitle" = "Polisi";

/* Class = "IBUILabel"; text = "Kontak"; ObjectID = "iTb-cB-4jc"; */
"iTb-cB-4jc.text" = "Kontak";

/* Class = "IBUIBarButtonItem"; title = "Selesai"; ObjectID = "lec-Ct-m3Y"; */
"lec-Ct-m3Y.title" = "Selesai";

/* Class = "IBUIButton"; normalTitle = "Pemadam kebakaran"; ObjectID = "mbC-f0-uk0"; */
"mbC-f0-uk0.normalTitle" = "Pemadam kebakaran";

/* Class = "IBUILabel"; text = "Ubah"; ObjectID = "oCK-hY-KxD"; */
"oCK-hY-KxD.text" = "Ubah";

/* Class = "IBUIButton"; normalTitle = "e-mail"; ObjectID = "oQM-YS-E1s"; */
"oQM-YS-E1s.normalTitle" = "e-mail";

/* Class = "IBUILabel"; text = "Setel"; ObjectID = "oVr-Dg-vEE"; */
"oVr-Dg-vEE.text" = "Setel";

/* Class = "IBUILabel"; text = "Jaringan sosial"; ObjectID = "pgv-MW-lIt"; */
"pgv-MW-lIt.text" = "Jaringan sosial";

/* Class = "IBUITableViewSection"; footerTitle = "Pesan teks otomatis saya untuk SMS, Facebook & Twitter"; ObjectID = "r20-pZ-9rY"; */
"r20-pZ-9rY.footerTitle" = "Pesan teks otomatis saya untuk SMS, Facebook & Twitter";

/* Class = "IBUITableViewSection"; headerTitle = "Pesan saya"; ObjectID = "r20-pZ-9rY"; */
"r20-pZ-9rY.headerTitle" = "Pesan saya";

/* Class = "IBUIButton"; normalTitle = "Memanggil"; ObjectID = "rG5-B3-Ici"; */
"rG5-B3-Ici.normalTitle" = "Memanggil";

/* Class = "IBUIButton"; normalTitle = "SMS"; ObjectID = "rkT-nM-c7h"; */
"rkT-nM-c7h.normalTitle" = "SMS";

/* Class = "IBUILabel"; text = "Polisi"; ObjectID = "sZX-We-tEy"; */
"sZX-We-tEy.text" = "Polisi";

/* Class = "IBUINavigationItem"; title = "Nomor"; ObjectID = "wXO-uE-aAj"; */
"wXO-uE-aAj.title" = "Nomor";

/* Class = "IBUILabel"; text = "Senter"; ObjectID = "xEZ-I6-8fx"; */
"xEZ-I6-8fx.text" = "Senter";

/* Class = "IBUITableViewSection"; footerTitle = "Berdasarkan lokasi"; ObjectID = "xb2-O7-jPw"; */
"xb2-O7-jPw.footerTitle" = "Berdasarkan lokasi";
